<?php

/**
 * Burncode Systems
 * Language v1.0
 */

// Header Section
define('title','MG Consulting OOO');
define('privacy','Политика конфиденциальности');
define('terms','Условия и положения');
define('home','Главная');
define('about','О нас');
define('publications','Публикации');
define('faq','ФАГ');
define('partners','Наши партнёры');
define('contact','Контакты');
define('help','Нужна помощь ?');
define('language','Язык');
define('eng','Английский');
define('az','Азербайджанский');
define('ru','Русский');

// Index.php page
define('mg','ООО  MG Consulting');
define('mg2','Максимальная качество, Большой Опыт');
define('contact_slider','Контакты');

//slider 3
define('3_1','Консультации по правовым вопросам');
define('3_2','Подготовка правовой документации');
define('3_3','УПРАВЛЕНИЕ ПРОЕКТАМИ');

//OUR expertise
define('our_expertise','Мы специализируемся ');
define('tax_law','Налоговое законодательство');
define('tax_law_text','Мы можем помочь нашим клиентам в управлении их налоговыми обязательствами. Мы предлагаем услуги по всем вопросам, связанным с налогами, включая получение налоговых удостоверений, подготовку налоговых документов, отчетность перед налоговыми органами и урегулирование налоговых споров посредством судебных процессов.');
define('ngo_law','Законадательство по НПО');
define('ngo_law_text','Мы предлагаем широкий спектр услуг для НПО. Мы можем помочь им в таких вопросах, как управление проектами, проведение различных опросов, подготовка отчетов, обеспечение доступа к образованию и информации, руководство изменениями, многостороннее участие, сбор средств. НПО также могут воспользоваться нашими услугами по наращиванию потенциала и обучению. Они могут проконсультироваться с нами по требованиям законодательства об НПО.');
define('labour_law','Трудовое Законодательство');
define('labour_law_text','Мы предлагаем свои услуги в сфере трудовых отношений. Наши клиенты могут воспользоваться нашими услугами по защите своих прав на труд, а также по урегулированию трудовых споров в судебном порядке. Мы также имеем богатый опыт проведения исследований по различным трудовым вопросам и подготовки отчетов по этому поводу.');
define('migration_law','МИГРАЦИОННОЕ ЗАКОНОДАТЕЛЬСТВО');
define('migration_law_text','Мы предлагаем различные услуги в вопросах миграции. Мы можем помочь иностранным гражданам получить временный вид на жительство и решить их миграционные вопросы. Наши клиенты могут проконсультироваться с нами по миграционному законодательству и его требованиям.');
define('project_managment','УПРАВЛЕНИЕ ПРОЕКТАМИ');
define('project_managment_text','У нас богатый опыт управления проектами. Наша компания реализовала различные проекты в таких областях, как защита прав человека, расширение прав и возможностей организаций гражданского общества, общественное участие, отмывание денег и т. д. Мы также являемся исполнительным партнером в некоторых проектах, инициированных и поддерживаемых международными организациями и зарубежными партнерами. Нам необходим опыт мониторинга и оценки реализованных проектов.');
define('accounting','БУХГАЛТЕРСКОЕ ДЕЛО');
define('accounting_text','Мы предлагаем различные консультационные и другие услуги нашим клиентам в области бухгалтерского учета. Наши клиенты могут обратиться к нам за ведением финансового, управленческого, налогового и расходного учета.');


// why client choose us
define('why_choose_us','Почему Клиенты Выбирают Нас?');
define('our_firm','Наша Фирма');
define('our_firm_text','У нас есть все, что им нужно – качество, пунктуальность, индивидуальный подход, лучшие решения и доступные цены. Наш высококвалифицированный и опытный персонал знает наши сильные стороны и понимает, что мы на самом деле можем предложить и гарантировать нашим клиентам. Постоянно улучшающаяся работа на основе анализа и довольные клиенты жизненно важны для нашей компании.');


//footer
define('newsletter','Бюллетень');
define('enter_email','Введите адрес электронной почты');
define('newsletter_text','Подпишитесь на нашу рассылку, чтобы получать последние новости, обновления и специальные предложения на свой почтовый ящик.');

// About US Page
define('who_we_are','Кто мы?');
define('who_we_are_text_1','MG Consulting LLC — зарегистрированная в Азербайджане консалтинговая компания, предоставляющая различные юридические, проектные, кадровые и бухгалтерские услуги своим местным и иностранным клиентам, в том числе дипломатическим представительствам, местным ОГО и филиалам иностранных ОГО в Азербайджане и международным организациям. Мы также предоставляем техническую экспертизу по совершенствованию законодательства в Азербайджане, в том числе законодательства по НПО, законодательства, касающегося сельского хозяйства и бизнеса, а также социальных предприятий. ООО « MG Consulting » имеет сертификат ISO 9001:2015 (управление проектами). Его клиентами также являются посольство Швейцарии, посольство Германии, GIZ, Американская ассоциация юристов и т. д.');
define('who_we_are_text_2','MG Consulting проводит тренинги и информационные сессии для НПО и ООО, а также готовит пособия и руководства, объясняющие закон в удобной для читателя форме. Он также управляет страницей в Facebook и группой под названием «QHT qanunverciliyi» («Законодательство по НПО») с более чем 1450 НПО активистами.');
define('who_we_are_text_3','MG Consulting являлась партнером-исполнителем в трех проектах, финансируемых USAID: Деятельность по Социально-Экономическому Развитию (SEDA) осуществляемого Институтом Управления Восток-Запад (EWMI), Создание Местного Потенциала для Развития (BLCD) осуществляемого Chemonics International и Проект Правовой Поддержки Окружающей Среды (LEEP) осуществляемого Международным Центром Некоммерческого Права (ICNL). В настоящее время MG Consulting является партнером по реализации проекта «Мониторинг профессии, расширение прав и возможностей», финансируемого ЕС, а также проекта ECSOFT, финансируемого USAID.');
define('sloved_cases','Solved Cases');
define('our_team','Наша Команда');
define('founder','Учредитель MG Consulting');
define('operation','Операционный менеджер');
define('assistant','Ассистент проекта');
define('senior','Ведущий юрист');
define('monitoring','Специалист по мониторингу');
define('lawyer','Юрист');
define('financial','Финансовый менеджер');
define('researcher','Правовой исследователь');
define('developer','Разработчик Программного Обеспечения');

//FAQ Page
define('general','Общий');
define('faq_1','Бракоразводное законодательство в Азербайджане');
define('faq_1_text','Какой орган занимается разводом?
Развод можно оформить в двух органах: 1. В суде. Если у супругов есть общие несовершеннолетние дети или если один из супругов не согласен на развод.
В ЗАГСе. Если у супругов нет общих несовершеннолетних детей и если они оба согласны на развод. Независимо от наличия несовершеннолетних детей, расторжение брака в ЗАГСе возможно по заявлению одного из супругов, если другой супруг:
а) признан безвестно отсутствующим по решению суда;
б) признан недееспособным;
в) приговорен за совершение преступления к лишению свободы на срок не менее 3 лет.
3. Консульство. На тех же основаниях, что и в ЗАГСе, если супруги находятся за границей.
Сколько времени занимает бракоразводный процесс?
Продолжительность зависит от нескольких факторов.
В случае расторжения брака в ЗАГСе расторжение брака может быть произведено не ранее 1 месяца со дня подачи заявления.
Если одна из сторон не согласна на развод, суд может отложить рассмотрение дела, назначив супругам срок в 3 месяца на примирение. При отсутствии примирения или когда они (один из них) настаивают на разводе, брак расторгается в судебном порядке.
Брак официально считается расторгнутым со дня государственной регистрации расторжения брака (в случае его расторжения в органах ЗАГС) или со дня вступления в законную силу решения суда (при судебном рассмотрении).
Какие документы необходимо представить?
Заявление супруга(и), копия удостоверения личности заявителя(ей), квитанция об оплате госпошлины (оплачивается только онлайн), свидетельство о заключении брака, свидетельства о рождении несовершеннолетних детей, при наличии соответствующих документов о:
а) безвестно отсутствующем по решению суда;
б) о недееспособности;
в) о приговоре за преступление к лишению свободы на срок не менее 3 лет.


Взимается ли плата за развод?
Государственная пошлина за регистрацию развода составляет 15 манатов, а плата за подачу искового заявления о расторжении брака в суд – 20 манатов. Но при разделе имущества в браке государственная пошлина составит 40 манатов. Сбор оплачивается онлайн только через www.exidmet.justice.gov.az.
Каковы ограничения права на развод?
Во время беременности жены или в течение 1 года после рождения ребенка муж не может подать на развод без согласия жены.
Как делится имущество при разводе?
Хотя развод и раздел имущества осуществляются отдельно, в некоторых случаях стороны могут подать встречный иск о разделе имущества в дополнение к разводу. Суд может только разделить общее имущество супругов.
Что такое «совместное имущество»?
Это имущество, нажитое супругами во время брака.
Примечание: имущество каждого из супругов может считаться их общей собственностью, если в период брака общее имущество мужа и жены или личное имущество мужа (жены) вложено в средства, значительно увеличивающие стоимость этого имущества. (капитальный ремонт, реконструкция, новое оборудование и т.д.) подлежат уточнению. Это правило не применяется, если в брачном договоре или соглашении между супругами предусмотрено отдельное правило.
What is not a ‘common property’?
Что не является « совместным имуществом»?
Не подпадают под понятие « совместного имущества»:
а) имущество, принадлежавшее каждому из супругов до брака, а также имущество, полученное одним из них в дар или в наследство во время брака;
б) Имущество, находящееся в личном пользовании (одежда, обувь и т.п.), оно является собственностью пользовавшейся им жены (мужа), даже если оно было приобретено на средства мужа и жены во время брака (за исключением драгоценностей и других украшений ).
Как рассчитываются алименты на детей?
Размер алиментов определяется путем исчисления заработной платы и/или иных доходов, как в национальной, так и в иностранной валюте.
• На 1 ребенка — четверть заработка;
• на 2 детей — треть заработка;
• Для 3 и более детей — половина заработка.
Однако эти суммы могут быть уменьшены или увеличены судом с учетом семейного и материального положения сторон, а также иных обстоятельств.');

define('faq_2','Социальное предпринимательство в Азербайджане');
define('faq_2_text','Что такое социальное предприятие по законодательству Азербайджана?
Концепция СП нова в Азербайджане. В соответствии с Законом о занятости (принятым в 2018 г.) СП является специализированным юридическим лицом, созданным для обеспечения занятости лиц, особо нуждающихся в социальной защите и испытывающих трудности с трудоустройством.
Согласно утвержденным Кабинетом Министров в 2020 году «Стандартам социальных предприятий и сверхнормативных рабочих мест», в состав СП должно входить не менее 80% работников, особо нуждающихся в социальной защите и испытывающих трудности с трудоустройством.
Кто находится под социальной защитой?
• Люди с ограниченными возможностями
• Молодежь до 20 лет
• Родители-одиночки, которые заботятся о несовершеннолетних детях
• Многодетные родители
• Родители ребенка с ограниченными возможностями до 18 лет
• Лица, которым осталось менее двух лет до пенсионного возраста
• Лица, освобожденные из мест лишения свободы
• Перемещенные лица.
Как люди, нуждающиеся в социальной защите, привлекаются в СП?
Работодатель СП должен обратиться к Государственному агентству занятости и центру DOST. В случае, если работника не направляют из вышеназванных учреждений, только тогда работодатель может сам нанять работников.
Работодатель также несет ответственность за обучение, профориентацию и профессиональную реабилитацию работников СП.
В каких формах функционируют СП?
• Ассоциации и фонды (согласно Закону об НПО) – наиболее распространенная форма;
• Компании (в соответствии с Гражданским кодексом);
• Публичные юридические лица (согласно «Закону о публичных юридических лицах»);
• Кооперативы (согласно «Закону о сельскохозяйственных кооперативах»);
• Ассоциации семейных фермерских хозяйств (согласно «Закону о семейных фермерских хозяйствах»)
В каких случаях СП освобождается от налогов?
Доходы НПО, полученные в виде членских взносов, пожертвований и грантов, освобождаются от налогообложения. Пожертвования и гранты должны быть зарегистрированы в Министерстве юстиции.
Если СП действует в форме НПО и имеет в своем штате более 50% инвалидов – освобождение от налога на имущество и уменьшение на 50% налога на прибыль.
Некоторые профессии обычно связаны или используемые на СП-ях освобождаются от подоходного налога.');
define('faq_3','FAQ Регистрация грантов в Фзербайджане');
define('faq_3_text','What is a grant?
Что такое грант?
Грант – материальная помощь, оказываемая в целях разработки и реализации гуманитарных, социальных и экологических проектов, работ по восстановлению разрушенных объектов производственного и социального назначения, а также инфраструктуры на территориях, пострадавших в результате войны и стихийного бедствия, программ в области образования, здравоохранения, культуры, юридических консультаций, информации, издательского дела и спорта, научных, исследовательских и проектных программ, а также других программ, имеющих значение для государства и общества.
Грант может быть выдан в виде денежных средств и/или в иной материальной форме.
A grant can be issued in form of financial means and/or other material form.
Кто может выдавать гранты?
Выдавать гранты могут следующие юридические и физические лица:
Органы финансируемые из государственного бюджета Азербайджана (например, министерства и другие государственные органы);
Юридические и физические лица Азербайджанской Республики (например, граждане или местные коммерческие или некоммерческие организации);
Международные организации и их представительства, правительства иностранных государств и их представительства, международные организации благотворительного, гуманитарного и иного социального назначения, финансово-кредитные учреждения, иностранные общественные организации, в том числе фонды, ассоциации, федерации и комитеты, а также филиалы и представительства иностранных юридических лиц, зарегистрированных в Азербайджане (филиалы и представительства иностранных НПО, подписавших соглашение с Министерством юстиции (МЮ), осуществляющих деятельность в сфере развития образования, науки, здравоохранения, культуры и спорта, а также поскольку такая деятельность не направлена ​​на непосредственное извлечение прибыли.
Иностранная организация может предоставлять гранты местным НПО и ФНПО, зарегистрированным в Азербайджане, только в том случае, если она имеет зарегистрированный филиал или представительство в Азербайджане и подписала Соглашение с Минюстом.
Кто может быть получателем гранта?
Грант могут получить следующие юридические и физические лица:
Правительство Азербайджана и органы, финансируемые из государственного бюджета Азербайджана;
Муниципалитеты (органы местного самоуправления);
Местные и иностранные НПО, последние если имеют зарегистрированный филиал и представительство в Азербайджане;
Публично-юридические лица (юридические лица, созданные государственными или муниципальными органами); а также
Физические лица Азербайджана (т.е. граждане, иностранцы или лица без гражданства).
Облагается ли грант подоходным налогом?
Нет, если он зарегистрирован в установленном порядке.
What is the procedure for registration of a grant agreement (decision)?
Каков порядок регистрации договора (решения) о предоставлении гранта?
НПО, а также физическое лицо, получающее грант, должны подать заявку на регистрацию гранта в Минюст в течение одного месяца с момента подписания договора (решения) с приложением оригинала договора (решения).
Для регистрации гранта в Минюст представляются следующие документы:
Заявление;
Оригинал договора (решения) о предоставлении гранта, подписанный грантополучателем и донором;
Описание проекта, подписанное грантополучателем и донором (также может быть частью грантового соглашения);
Копия удостоверения личности, если дарителем или грантополучателем является физическое лицо;
Доверенность, если заявление подается лицом, не являющимся законным представителем лица, подающего заявку;
Финансово-экономическое обоснование гранта.
Также рекомендуется приложить документ, подтверждающий подачу годового финансового отчета.
Существует стандартная форма заявки на регистрацию гранта. Если документы выданы за границей, они должны быть легализованы или заверены апостелем, а также переведены на азербайджанский язык. Копия соглашения/решения о предоставлении гранта не требует нотариального заверения.
Какие основания для отказа в регистрации гранта?
Основаниями для отказа в регистрации гранта являются:
Неполное заявление и недостающие документы, требуемые по закону;
Если деятельность по гранту нарушает законодательство Азербайджанской Республики или устав получателя, в том числе если условия грантового договора (решения) противоречат определению гранта;
Если аналогичные направления финансируются правительством Азербайджана;
Если иностранный донор не имеет зарегистрированного офиса в Азербайджане;
Если лицо, подписавшее договор о предоставлении гранта (решение), не имеет на это полномочий;
Если нет письменного согласия донора на продажу имущества, приобретенного в рамках гранта, во время проекта;
Если условия грантового соглашения (решения) неясны и планируемые мероприятия не указаны;
Если годовые финансовые отчеты НПО-грантополучателя не были представлены в Минфин;
Если заключение Минфина о финансово-экономической целесообразности гранта отрицательное (например, если цель или финансово-экономическое обоснование гранта не были ясны, что определяется по усмотрению Минфина);
Если недостатки, выявленные Минюстом, не будут своевременно устранены.
Каковы сроки регистрации Минюстом соглашения о предоставлении гранта?
Минюст должен зарегистрировать соглашение о гранте (решение) в течение 15 дней с момента подачи документов и направить уведомление о регистрации НПО-заявителю.');
define('faq_4','Регистрация НПО');
define('faq_4_text','Do NGOs have to be registered with the government?
Должны ли НПО проходить государственную регистрацию?
НПО могут иметь статус юридического лица или могут существовать без него (как неформальные организации). НПО должны быть пройти государственную регистрацию только в том случае, если хотят иметь статус юридического лица. В случае создания НПО без статуса юридического лица учредители обязаны уведомить Министерство юстиции о создании организации.
Каковы юридические требования для регистрации НПО?
Для регистрации НПО со статусом юридического лица учредитель (учредители) подает заявление на регистрацию в Министерство юстиции (МЮ). Процесс регистрации занимает до 40 дней. Этот период может быть продлен на 30 дней, если Минюст определит необходимость «дальнейшего рассмотрения».
Какая информация должна быть включена в заявление о государственной регистрации НПО, стремящихся получить юридический статус?
В заявление необходимо включить следующую информацию:
Если учредителем (учредителями) является физическое лицо - его (ее) имя, фамилия, отчество, место жительства, номер и дата выдачи документа, удостоверяющего личность;
Если учредителем (учредителями) является юридическое лицо - его (их) наименование, местонахождение, регистрационный номер;
При подписании заявления уполномоченным лицом - его имя, фамилия, отчество, место жительства, номер и дата выдачи документа, удостоверяющего личность, и сведения о доверенности.
Нужно ли заверять заявление о регистрации нотариально?
Да, заявление должно быть подписано учредителем (учредителями) или уполномоченным ими лицом, а подписи подписавших должны быть нотариально удостоверены.
Какие еще документы необходимо приложить к заявлению?
К заявлению прилагаются следующие документы:
Учредительные документы – устав и учредительный договор;
Документ об уплате государственной пошлины;
Если учредителем является юридическое лицо – нотариально засвидетельствованные копии его свидетельства о государственной регистрации (выписка из государственного реестра) и устава;
Если учредителем (учредителями) является физическое лицо – копия документа, удостоверяющего личность;
Если учредителем (учредителями) и законным представителем (представителями) НПО являются иностранцы и лица без гражданства, имеющие право на постоянное проживание в Азербайджанской Республике, - документ, подтверждающий право их постоянного проживания;
Документ, подтверждающий его юридический адрес (сведения о местонахождении постоянно действующего органа);
Копия документа, удостоверяющего личность, если назначен законный представитель;
Документ, подтверждающий внесение денежных средств являющихся капиталом учреждения;
Документ, подтверждающий назначение заместителей, руководителей филиалов или представительств НПО, учредителями которых являются иностранцы или иностранные юридические лица;
Если заявление подписано уполномоченным представителем учредителей, нотариально удостоверенная доверенность на уполномоченное физическое лицо.
В каких случаях может быть отказано в регистрации НПО?
Отказ в государственной регистрации допускается в следующих случаях:
когда представленные документы противоречат Конституции Азербайджанской Республики и другим законодательным актам;
Когда цели, обязанности и формы деятельности НПО противоречат законодательству;
Устав общественной организации предусматривает наделение ее полномочиями государственных органов и органов местного самоуправления, а также предполагает осуществление функций государственного контроля и надзора;
Если в названии НПО используются названия государственных органов Азербайджанской Республики, имена видных деятелей Азербайджана (без разрешения их близких родственников или предков), а также названия известных международных организаций;
Если недостатки, не влекущие за собой отказа в государственной регистрации, не будут устранены в течение 20 дней. 
Каковы особые требования для создания фонда?
При учреждении фонда минимальный номинальный капитал должен быть не менее 10 000 манат. Эта сумма вносится в банк и к заявлению о регистрации фонда прилагается квитанция.');

//Contact Page
define('azerbaijan_office','Офис в Азербайджане');
define('question','У вас есть вопросы?');
define('fullname','Полное имя');
define('email','Эл. адрес');
define('phone','Телефон');
define('message','Твой текст');
define('submit','Отправлять');
define('send_success','Успех !');
define('send_error','Ошибка !');